views/briefing/briefing.php

?>
<div class="container" style="padding-top: 100px; min-height: 100%;">
    <div class='row'>
    <?=Content::find()->andWhere('name="briefing"')->andWhere('language="'.$language.'"')->one()->body?>
---
SELECT * FROM `content` WHERE (name="briefing") AND (language="en")