views/site/index.php

SELECT * FROM `content` WHERE name = "bannerLabel"
---
<header id='head'>
	<div class='container'>
		<div class="row">
		    <?=Content::find()->andWhere('name = "bannerLabel"')->one()->body;?>

SELECT * FROM `content` WHERE name = "homePage"
---
<section id="features">
	<div class="container">
	    <div class="row">
		<?=Content::find()->andWhere('name = "homePage"')->one()->body;?>